{
    "proposals": [
        {
            "images": [
                "/images/base.jpg",
                "/images/base1.jpg"
            ],
            "ownerId": 1,
            "title": "Идеальное жилище",
            "description": "Доступное жилье с развитой инфраструктурой!",
            "location": "г. Москва",
            "price": 300000
        },
        {
            "images": [
                "/images/1_1.webp",
                "/images/1_2.webp",
                "/images/1_3.webp"
            ],
            "ownerId": 1,
            "title": "3-к. квартира, 120 м², 8/12 эт.",
            "description": "БЕЗ КОМИССИИ для арендатора.\n\nПредлагается 3-комнатная квартира общей площадью 120 м² в ЖК \"Гранд-парк\", недалеко от станции метро \"ЦСКА\". Высокие потолки увеличивают пространство, наполняя его светом. Для комфортного проживания в наличии имеется вся необходимая мебель, а также нагреватель воды и система теплого пола. Кухонный гарнитур оснащен посудомоечной машиной, духовой печью. Для удобства организована гардеробная комната. Из дополнительных преимуществ - наличие балкона. Окна обращены во двор, обеспечивая тишину.\n\nИз основных достоинств жилого комплекса: присутствие консьержа в подъезде, огороженная территория, охрана и подземный паркинг.\n\n- В стоимость входит 1 место на подземной парковке.\n- Можно с детьми и животными.\n- Capital Mars выплачивает бонус агентам - 18,000 рублей.\n- Объект представляет агент Capital Mars - Алина.\n- ID объекта 156457.",
            "location": "Москва, Ходынский б-р, 11",
            "price": 10000000
        },
        {
            "images": [
                "/images/2_1.webp",
                "/images/2_2.webp",
                "/images/2_3.webp",
                "/images/2_4.webp",
                "/images/2_5.webp",
                "/images/2_6.webp",
                "/images/2_7.webp",
                "/images/2_8.webp"
            ],
            "ownerId": 1,
            "title": "2-к. апартаменты, 39 м², 14/14 эт.",
            "description": "Уникальный апартамент с панорамным остеклением. Большая кухня с плитой, духовым шкафом, вытяжкой, посудомоечной машиной, большим холодильником, необыкновенной планировкой и потайным шкафом, столовая и гостиная на первом этаже. Спальня 16 кв. м с большой гардеробной, комодом, в которую ведёт великолепная винтовая лестница. Квартира совсем новая, никто не жил. Встроенная система кондиционирования воздуха. Высота потолка 4,6 метра. В спальне высота потолка 2,3 м. В душевой стиральная машина, гигиенический душ. В гостиной диван, кресло, телевизор. В столовой с видом на город стол и 4 стула. Ночные виды потрясающие. Фото добавлю.",
            "location": "Москва, Балтийская ул., 15",
            "price": 7000000
        },
        {
            "images": [
                "/images/3_1.webp",
                "/images/3_2.webp",
                "/images/3_3.webp",
                "/images/3_4.webp",
                "/images/3_5.webp",
                "/images/3_6.webp",
                "/images/3_7.webp",
                "/images/3_8.webp",
                "/images/3_9.webp"
            ],
            "ownerId": 1,
            "title": "1-к. квартира, 33 м², 7/9 эт.",
            "description": "Уютная квартира от собственника для 1-2 человек. В пешей доступности от ст. метро Коньково. Всё необходимое для комфортного проживания.\nХорошая экология (рядом ландшафтный заказник Тёплый Стан, с другой стороны Битцевский лес) и развитая инфраструктура района (магазины, ТЦ, кафе, рестораны, пиццерии, школы, поликлиники, мед. центры). Дом утопает в зелени.\nБез комиссии. Залог 35 тыс. Коммунальные платежи включены в арендную плату. Свет и вода оплачиваются арендатором по счётчикам.\nНа длительный срок. Строго для некурящих, платежеспособных, аккуратных, без животных и маленьких детей. Дом ЖСК. В подъезде чистота, порядок, контингент хороший, соседи порядочные, но и в ответ требуют соблюдение тишины и порядка, без пьянок и гулянок, без шума от животных и детей. По этой же причине предпочтение славянам с гражданством РФ.\nВсё официально с заключением договора, налоги плачу, при необходимости предоставляю регистрацию.\n\nСвязь в сообщениях на ...",
            "location": "Москва, Профсоюзная ул., 136к4",
            "price": 5000000
        },
        {
            "images": [
                "/images/5_1.webp",
                "/images/5_2.webp",
                "/images/5_3.webp",
                "/images/5_4.webp",
                "/images/5_5.webp",
                "/images/5_6.webp",
                "/images/5_7.webp"
            ],
            "ownerId": 1,
            "title": "Москва, Салтыковская ул., 6/2к3",
            "description": "Данная 2х-комнатная квартира продаётся посредством аукциона, принадлежит она ГУП г. Москвы. Продажа\nосуществляется через аукцион в рамках ФЗ 178.\nСобственник г. МОСКВА: нет обременений и залогов, чистая история. Не требуется юридическая проверка чистоты объекта. Никто не прописан и не проживает.\nЗаявки принимаю вплоть до последнего дня подачи заявок, так как в своём личном кабинете имею запас денежных средств для подачи срочной заявки (кому нужно заявиться в последний момент)!\nВ случае проигрыша обеспечительный взнос (задаток) возвращается. Заключаю договор!\nИпотека подходит. Осмотр по записи.\nЗадавайте вопросы. Всегда открыта для сотрудничества.\nОт вас потребуется доверенность, паспорт, ИНН, СНИЛС (сканы), обеспечительный взнос(задаток).\nНачальная цена за объект: 8 120 000,00 руб.\n\nРазмер задатка: 162 400,00 руб.\n\nШаг аукциона: 16 240,00 руб.\n\nФорма проведения: Открытый аукцион в электронной форме\n\nДата окончания приёма заявок: 06.06.2023 15:00:00\n\nПроведение торгов: 15.06.2023 10:00\n\nПокупка данной квартиры возможна только через участие в электронном аукционе. Оказываю полное сопровождение от подачи заявки на площадку до получения ключей.\nПодробности по телефону. ЗВОНИТЕ!",
            "location": "Москва, Салтыковская ул., 6/2к3",
            "price": 8120000
        }
    ]
}
