{
    "proposals": [
        {
            "images": [
                "/images/base.jpg",
                "/images/base1.jpg"
            ],
            "ownerId": 1,
            "title": "Идеальное жилище",
            "description": "Доступное жилье с развитой инфраструктурой!",
            "location": "г. Москва",
            "price": 300000
        },
        {
            "images": [
                "/images/1_1.webp",
                "/images/1_2.webp",
                "/images/1_3.webp"
            ],
            "ownerId": 1,
            "title": "3-к. квартира, 120 м², 8/12 эт.",
            "description": "БЕЗ КОМИССИИ для арендатора.\n\nПредлагается 3-комнатная квартира общей площадью 120 м² в ЖК \"Гранд-парк\", недалеко от станции метро \"ЦСКА\". Высокие потолки увеличивают пространство, наполняя его светом. Для комфортного проживания в наличии имеется вся необходимая мебель, а также нагреватель воды и система теплого пола. Кухонный гарнитур оснащен посудомоечной машиной, духовой печью. Для удобства организована гардеробная комната. Из дополнительных преимуществ - наличие балкона. Окна обращены во двор, обеспечивая тишину.\n\nИз основных достоинств жилого комплекса: присутствие консьержа в подъезде, огороженная территория, охрана и подземный паркинг.\n\n- В стоимость входит 1 место на подземной парковке.\n- Можно с детьми и животными.\n- Capital Mars выплачивает бонус агентам - 18,000 рублей.\n- Объект представляет агент Capital Mars - Алина.\n- ID объекта 156457.",
            "location": "Москва, Ходынский б-р, 11",
            "price": 10000000
        },
        {
            "images": [
                "/images/2_1.webp",
                "/images/2_2.webp",
                "/images/2_3.webp",
                "/images/2_4.webp",
                "/images/2_5.webp",
                "/images/2_6.webp",
                "/images/2_7.webp",
                "/images/2_8.webp"
            ],
            "ownerId": 1,
            "title": "2-к. апартаменты, 39 м², 14/14 эт.",
            "description": "Уникальный апартамент с панорамным остеклением. Большая кухня с плитой, духовым шкафом, вытяжкой, посудомоечной машиной, большим холодильником, необыкновенной планировкой и потайным шкафом, столовая и гостиная на первом этаже. Спальня 16 кв. м с большой гардеробной, комодом, в которую ведёт великолепная винтовая лестница. Квартира совсем новая, никто не жил. Встроенная система кондиционирования воздуха. Высота потолка 4,6 метра. В спальне высота потолка 2,3 м. В душевой стиральная машина, гигиенический душ. В гостиной диван, кресло, телевизор. В столовой с видом на город стол и 4 стула. Ночные виды потрясающие. Фото добавлю.",
            "location": "Москва, Балтийская ул., 15",
            "price": 7000000
        },
        {
            "images": [
                "/images/3_1.webp",
                "/images/3_2.webp",
                "/images/3_3.webp",
                "/images/3_4.webp",
                "/images/3_5.webp",
                "/images/3_6.webp",
                "/images/3_7.webp",
                "/images/3_8.webp",
                "/images/3_9.webp"
            ],
            "ownerId": 1,
            "title": "1-к. квартира, 33 м², 7/9 эт.",
            "description": "Уютная квартира от собственника для 1-2 человек. В пешей доступности от ст. метро Коньково. Всё необходимое для комфортного проживания.\nХорошая экология (рядом ландшафтный заказник Тёплый Стан, с другой стороны Битцевский лес) и развитая инфраструктура района (магазины, ТЦ, кафе, рестораны, пиццерии, школы, поликлиники, мед. центры). Дом утопает в зелени.\nБез комиссии. Залог 35 тыс. Коммунальные платежи включены в арендную плату. Свет и вода оплачиваются арендатором по счётчикам.\nНа длительный срок. Строго для некурящих, платежеспособных, аккуратных, без животных и маленьких детей. Дом ЖСК. В подъезде чистота, порядок, контингент хороший, соседи порядочные, но и в ответ требуют соблюдение тишины и порядка, без пьянок и гулянок, без шума от животных и детей. По этой же причине предпочтение славянам с гражданством РФ.\nВсё официально с заключением договора, налоги плачу, при необходимости предоставляю регистрацию.\n\nСвязь в сообщениях на ...",
            "location": "Москва, Профсоюзная ул., 136к4",
            "price": 5000000
        },
        {
            "images": [
                "/images/5_1.webp",
                "/images/5_2.webp",
                "/images/5_3.webp",
                "/images/5_4.webp",
                "/images/5_5.webp",
                "/images/5_6.webp",
                "/images/5_7.webp"
            ],
            "ownerId": 1,
            "title": "Москва, Салтыковская ул., 6/2к3",
            "description": "Данная 2х-комнатная квартира продаётся посредством аукциона, принадлежит она ГУП г. Москвы. Продажа\nосуществляется через аукцион в рамках ФЗ 178.\nСобственник г. МОСКВА: нет обременений и залогов, чистая история. Не требуется юридическая проверка чистоты объекта. Никто не прописан и не проживает.\nЗаявки принимаю вплоть до последнего дня подачи заявок, так как в своём личном кабинете имею запас денежных средств для подачи срочной заявки (кому нужно заявиться в последний момент)!\nВ случае проигрыша обеспечительный взнос (задаток) возвращается. Заключаю договор!\nИпотека подходит. Осмотр по записи.\nЗадавайте вопросы. Всегда открыта для сотрудничества.\nОт вас потребуется доверенность, паспорт, ИНН, СНИЛС (сканы), обеспечительный взнос(задаток).\nНачальная цена за объект: 8 120 000,00 руб.\n\nРазмер задатка: 162 400,00 руб.\n\nШаг аукциона: 16 240,00 руб.\n\nФорма проведения: Открытый аукцион в электронной форме\n\nДата окончания приёма заявок: 06.06.2023 15:00:00\n\nПроведение торгов: 15.06.2023 10:00\n\nПокупка данной квартиры возможна только через участие в электронном аукционе. Оказываю полное сопровождение от подачи заявки на площадку до получения ключей.\nПодробности по телефону. ЗВОНИТЕ!",
            "location": "Москва, Салтыковская ул., 6/2к3",
            "price": 8120000
        },
        {
            "title": "2-комн. квартира, 62,8 м², 5/11 этаж",
            "price": 27900000,
            "location": "Москва ЦАО р-н Басманный Семеновская набережная 3/1К6",
            "description": "Даем возможность покупателям приобрести недвижимость по сниженной ипотечной ставке от 10,5%. Работаем со всеми ведущими банками России. Наши клиенты получают лучшие условия по ипотечным кредитам. Все наши сделки застрахованы, гарантируем безопасность и юридическую чистоту сделки. ЗВОНИТЕ!\nПРОДАЕТСЯ просторная, светлая 2- КОМНАТНАЯ квартира в сталинском доме, рядом с метро Электрозаводская. Закрытый, зеленый, тихий двор, с большим количеством парковочных мест, зонами отдыха, детскими и спортивными площадками. Развитая инфраструктура.\nКвартира с ДИЗАЙНЕРСКИМ РЕМОНТОМ. Эргономика в сочетании с архитектурными решениями разработана до мелочей с использованием премиальных отделочных материалов и сантехники.\nУдачное расположение в престижном районе позволит быстро добраться до любой части города.\nОтличное состояние квартиры позволит Вам сразу переехать.\n1 взрослый собственник, прямая продажа, собственности с 2007 года,без обременений. Быстрый выход на сделку.\n\nЛот 618285",
            "images": [
                "/images/10_0.jpg",
                "/images/10_1.jpg",
                "/images/10_2.jpg",
                "/images/10_3.jpg",
                "/images/10_4.jpg",
                "/images/10_5.jpg",
                "/images/10_6.jpg",
                "/images/10_7.jpg",
                "/images/10_8.jpg",
                "/images/10_9.jpg",
                "/images/10_10.jpg",
                "/images/10_11.jpg",
                "/images/10_12.jpg",
                "/images/10_13.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 32,5 м², 9/9 этаж",
            "price": 10000000,
            "location": "Москва ЮЗАО р-н Коньково м. Беляево Миклухо-Маклая улица 29К1",
            "description": "Арт. 56223852 1-комнатная квартира  32,5 м²\nОтличная транспортная доступность\nРазвитая инфраструктура района\nДо метро \"Беляево\" в пределах 10 минут пешком\nШколы, детские сады, ВУЗы, ТЦ\n\nБыстрый выход на сделку. Звоните!",
            "images": [
                "/images/11_0.jpg",
                "/images/11_1.jpg",
                "/images/11_2.jpg",
                "/images/11_3.jpg",
                "/images/11_4.jpg",
                "/images/11_5.jpg",
                "/images/11_6.jpg",
                "/images/11_7.jpg",
                "/images/11_8.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 45,1 м², 2/9 этаж",
            "price": 11800000,
            "location": "Москва СВАО р-н Отрадное м. Отрадное улица Пестеля 9",
            "description": "Продается очень уютная,  светлая и теплая двушка в тихом районе города. Окна пластиковые,  утепленная лоджия, изолированные комнаты и раздельный санузел. По документам всё просто: ДКП 2018 года (приобрели более 5 лет назад ), 1 совершеннолетний собственник, свободная продажа. Оперативно покажем в любое удобное для Вас время. Звоните 24/7 уважаемые покупатели и коллеги!",
            "images": [
                "/images/12_0.jpg",
                "/images/12_1.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 127,27 м², 10/15 этаж",
            "price": 149000000,
            "location": "Москва ЦАО р-н Хамовники м. Спортивная улица Усачева 15кБ",
            "description": "В продаже квартира площадью 127,27 кв.м. Высота потолков 3,3 м. \n\nПроектом предусмотрено - мастер-спальня с санузлом и гардеробной, изолированная спальня с санузлом, гостевой санузел, постирочная, кухня-гостиная, также планировка позволяет организовать пространство по собственному усмотрению.\n\n\n\"Садовые кварталы\" - жилой комплекс премиум-класса. Представляет собой 5 жилых кварталов с собственной инфраструктурой, парковой зоной и благоустроенными внутренними дворами. Вся внутренняя территория комплекса является пешеходной зоной. При строительстве комплекса применяются только натуральные материалы и современное технологическое обслуживание.",
            "images": [
                "/images/13_0.jpg",
                "/images/13_1.jpg",
                "/images/13_2.jpg",
                "/images/13_3.jpg",
                "/images/13_4.jpg",
                "/images/13_5.jpg",
                "/images/13_6.jpg",
                "/images/13_7.jpg",
                "/images/13_8.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 37,2 м², 4/17 этаж",
            "price": 10150000,
            "location": "Москва НАО (Новомосковский) м. Рассказовка Московский мкр. Град Московский улица Радужная 6",
            "description": "Квартира (на данный момент) в Ипотеке !!!\n\nПродается однокомнатная квартира площадью 37,2кв.м, расположенная в новом районе ГРАД Московский, с хорошей развитой инфраструктурой:\n-рядом множество магазинов , вход в Парк Филатов Луг, школа, дет.больница, спортивные и детские площадки, ТЦ, автобусные остановки.\n\n-квартира юридически чиста, тк находится в ипотеке\n-в квартире никто не прописан\n-1 собственник \n-мебель/техника-по договоренности",
            "images": [
                "/images/14_0.jpg",
                "/images/14_1.jpg",
                "/images/14_2.jpg",
                "/images/14_3.jpg",
                "/images/14_4.jpg",
                "/images/14_5.jpg",
                "/images/14_6.jpg",
                "/images/14_7.jpg",
                "/images/14_8.jpg",
                "/images/14_9.jpg",
                "/images/14_10.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 41,2 м², 6/7 этаж",
            "price": 11800000,
            "location": "Москва ЮЗАО р-н Котловка м. Нагатинская Нагорная улица 7К1",
            "description": "Id 373058. Для ценителей высоких потолков и сталинской застройки! Отличная возможность купить квартиру по доступной цене и воплотить любые дизайнерские фантазии.\n\n  7 причин купить именно эту квартиру:\n\n 1.Первая причина - это Вы!))  Вы будете жить в старинном районе Москвы недалеко Котловка в доме с нетипичной архитектурой, просторными подъездами.\n\n 2. Все ваши мечты, например, квартира в стиле лофт и так далее -  на ваше усмотрение.\n\n3. Развитая инфраструктура: школы, колледж, магазины, горнолыжный комплекс Кант. В шаговой доступности есть все необходимое для проживания.\n\n4. Транспортная доступность. \n\n5.Хорошая цена.Квартиры в этом доме продаются значительно дороже.\n\n6. Гарантия юридической чистоты сделки от компании ОГРК недвижимость\n\n7. Помощь в одобрении ипотеки, а также возможные скидки от банков-партнеров\n\nЗвоните в любое время, отвечу на все интересующие вопросы",
            "images": [
                "/images/15_0.jpg",
                "/images/15_1.jpg",
                "/images/15_2.jpg",
                "/images/15_3.jpg",
                "/images/15_4.jpg",
                "/images/15_5.jpg",
                "/images/15_6.jpg",
                "/images/15_7.jpg",
                "/images/15_8.jpg",
                "/images/15_9.jpg",
                "/images/15_10.jpg",
                "/images/15_11.jpg",
                "/images/15_12.jpg",
                "/images/15_13.jpg",
                "/images/15_14.jpg",
                "/images/15_15.jpg",
                "/images/15_16.jpg",
                "/images/15_17.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 45 м², 15/39 этаж",
            "price": 25300000,
            "location": "Москва ЗАО р-н Раменки улица Лобачевского 120к1",
            "description": "Предложение от собственника. Квартира с новым дизайнерским ремонтом в ЖК бизнес -класса Крылья, престижный район Раменки, ЗАО Москвы. Оснащена всей необходимой мебелью и бытовой техникой. О ЖК: закрытая территория, круглосуточная охрана, видеонаблюдение, консьерж -сервис, двор без машин, приватный ландшафтный парк, спортивная площадка, пруд, подземный паркинг. На крыше благоустроенная зеленая терраса с панорамными видами на город. На территории комплекса работают магазины, кафе, пекарня, аптека. Удобная локация и транспортная доступность, в 1й минуте ходьбы от метро Аминьевская. В квартире никто не жил. Один взрослый собственник.",
            "images": [
                "/images/16_0.jpg",
                "/images/16_1.jpg",
                "/images/16_2.jpg",
                "/images/16_3.jpg",
                "/images/16_4.jpg",
                "/images/16_5.jpg",
                "/images/16_6.jpg",
                "/images/16_7.jpg",
                "/images/16_8.jpg",
                "/images/16_9.jpg",
                "/images/16_10.jpg",
                "/images/16_11.jpg",
                "/images/16_12.jpg",
                "/images/16_13.jpg",
                "/images/16_14.jpg",
                "/images/16_15.jpg",
                "/images/16_16.jpg",
                "/images/16_17.jpg",
                "/images/16_18.jpg",
                "/images/16_19.jpg",
                "/images/16_20.jpg",
                "/images/16_21.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 43,1 м², 4/5 этаж",
            "price": 12000000,
            "location": "Москва ВАО р-н Северное Измайлово м. Щёлковская улица Константина Федина 6",
            "description": "Продаётся телпая, светлая двухкомнатная квартира  в кирпичном доме. Комнаты изолированные, вся мебель остаётся, санузел совмещенный. До метро Щёлковская 7 минут пешком. \n\nРазвитая инфраструктура, в шаговой доступности расположены: школы, детские сады, поликлиника, магазины, салоны красоты, детские и спортивные площадки. Лесопарк Измайлово в 10 минутах на машине.\n\nБез долгов, обременений и перепланировок. Маткапитал не использовался. ДКП 2017 года, один взрослый собственник, прописанных нет, свободная продажа. БЕЗ КОМИССИИ ДЛЯ ПОКУПАТЕЛЯ! Помощь в получении ипотеки. Если у вас нет агента, мы берем всю работу по подготовке сделки на себя!",
            "images": [
                "/images/17_0.jpg",
                "/images/17_1.jpg",
                "/images/17_2.jpg",
                "/images/17_3.jpg",
                "/images/17_4.jpg",
                "/images/17_5.jpg",
                "/images/17_6.jpg",
                "/images/17_7.jpg",
                "/images/17_8.jpg",
                "/images/17_9.jpg",
                "/images/17_10.jpg",
                "/images/17_11.jpg",
                "/images/17_12.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 56 м², 7/7 этаж",
            "price": 10500000,
            "location": "Москва НАО (Новомосковский) Марушкинское поселение д. Крекшино Баркли Медовая Долина ЖК к7",
            "description": "Видовая квартира в монолитном доме, на самом светлом 7 этаже семиэтажного монолитного дома. Самое тихое место в доме.\nРаспашонка в черновой отделке.\nОбщая площадь  56,83 кв. М2.\nКухня-столовая 12,89 кв. М2, комнаты: 13,41 и 13,8 KB. M2.\nДва полноценных санузла 4.22 кв. М2 и 2.65.\nКВ. M2.\nБалкон с панорамным остеклением 3.04.\nKB. M2.\nВысота потолков 2,9 м.\nГардеробная комната 2.34 кв. М2.\nВ настоящее время делается ремонт, новые фото по требованию.\nОсобенности проживания в ЖК  Медовая долина:\n- Архитектурное решение удобное для жизни и работы.\n- В центре ЖК детский сад и школа.\nФеникс.\nДворы без машин, при этом для владельцев личного транспорта организованы бесплатные парковки более чем на 1000 машино-мест.\n- Больницы и поликлиники в транспортной доступности.\n- 5 минут пешком до станции Санино,\nдо Киевского вокзала 38 минут.\n- Действующая разнообразная инфраструктура.\nПодробности по телефону!.\nСвободная продажа, оперативный показ.",
            "images": [
                "/images/18_0.jpg",
                "/images/18_1.jpg",
                "/images/18_2.jpg",
                "/images/18_3.jpg",
                "/images/18_4.jpg",
                "/images/18_5.jpg",
                "/images/18_6.jpg",
                "/images/18_7.jpg",
                "/images/18_8.jpg",
                "/images/18_9.jpg",
                "/images/18_10.jpg",
                "/images/18_11.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 62 м², 8/25 этаж",
            "price": 17000000,
            "location": "Москва НАО (Новомосковский) м. Филатов Луг Московский мкр. Первый Московский Город-Парк Первый Московский мкр",
            "description": "Арт. 56214260 В продаже для ВАС! Двухкомнатная светлая квартира с качественным ремонтом!\n\nО квартире:\nБольшие светлые комнаты\nотличный вид из окна \nОчень уютная кухня: обеденный стол и стулья,\nхолодильник, плита, стиральная машина, кухонный гарнитур - все остаётся новым владельцам\nВ квартире сделан хороший ремонт\n\nО доме: \n\n25-и этажный дом 2017 года постройки\nокна: на улицу, на солнечную сторону\nЧистые убранные подъезды\nТихие дружелюбные соседи\nвнутри двор много парковочных мест\n\nО районе:\n\nДом находится в развитом районе\nОтлична развита инфраструктура, в шаговой доступности есть\nшкола,\nдетский сад\nпродуктовые магазины\nпарикмахерские\nФитнес клуб\nпункт выдачи\nаптека\nПо транспортной доступности: метро Филатов Луг в 10 минутах транспортом, оборудованные автобусные остановки\n\nО документах:\n\n1 взрослый собственник\nнет обременений и ограничений\nбыстрый выход на сделку\n\nОЧЕНЬ ХОРОШЕЕ ПРЕДЛОЖЕНИЕ! УСПЕЙТЕ КУПИТЬ!\n\nПОКУПАТЕЛЯМ - БЕСПЛАТНОЕ одобрение ИПОТЕКИ!!!",
            "images": [
                "/images/19_0.jpg",
                "/images/19_1.jpg",
                "/images/19_2.jpg",
                "/images/19_3.jpg",
                "/images/19_4.jpg",
                "/images/19_5.jpg",
                "/images/19_6.jpg",
                "/images/19_7.jpg",
                "/images/19_8.jpg",
                "/images/19_9.jpg",
                "/images/19_10.jpg",
                "/images/19_11.jpg",
                "/images/19_12.jpg",
                "/images/19_13.jpg",
                "/images/19_14.jpg",
                "/images/19_15.jpg",
                "/images/19_16.jpg",
                "/images/19_17.jpg",
                "/images/19_18.jpg",
                "/images/19_19.jpg",
                "/images/19_20.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 30 м², 4/8 этаж",
            "price": 16000000,
            "location": "Москва ЮЗАО р-н Ломоносовский м. Университет улица Крупской 8К2",
            "description": "Арт. 56112769 Продается светлая и уютная 1-комнатная квартира в пешей доступности от метро Университет. \n\nКухня соединена с залом, но есть отдельное спальное место, встроенное за гардеробной. Очень много места для хранения вещей - 3 просторные гардеробные. В совмещенной ванной с туалетом подогреваемые полы. На кухне газовая плита.\n\nВ квартире встроенные холодильник, стиральная машина, посудомоечная машина, духовка & микроволновка 2в1. Вся техника BOSCH. В отличном состоянии. Умный телевизор (останется в квартире). Также есть кондиционер.\n\nТамбур на 4 квартиры. \n\nОкна выходят на восточную сторону, утром очень красивые рассветы. За окном небольшой сквер, летом очень много птиц, зимой прилетает дятел. Ощущение как в лесу. Спокойные соседи. Никогда никого не слышно. Никто не устраивает шумные вечеринки. \n\nРазвитая инфраструктура: vетро Университет (Красная ветка) в 15 минутах пешком. МГИМО, МГУ. Школа 1514 с очень высоким рейтингом. Детские сады. Магазины Ашан, ВкусВилл, Азбука Вкуса, Магнит. Тц Капитолий, в нем World Class Fitness с бассейном, много магазинов, кинотеатр. В пешей доступности парк 50-ти Летия Октября, Смотровая площадка МГУ. \n\nДо центра на машине 10 минут.\n\nОдин взрослый собственник. Полная стоимость в договоре. Без обременений. \n\nРассмотрим любые варианты расчетов. Нашим клиентам бесплатное одобрение ипотеки.\nЗвоните!",
            "images": [
                "/images/20_0.jpg",
                "/images/20_1.jpg",
                "/images/20_2.jpg",
                "/images/20_3.jpg",
                "/images/20_4.jpg",
                "/images/20_5.jpg",
                "/images/20_6.jpg",
                "/images/20_7.jpg",
                "/images/20_8.jpg",
                "/images/20_9.jpg",
                "/images/20_10.jpg",
                "/images/20_11.jpg",
                "/images/20_12.jpg",
                "/images/20_13.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 49,7 м², 3/31 этаж",
            "price": 26800000,
            "location": "Москва ЗАО р-н Раменки м. Аминьевская улица Лобачевского 120к1",
            "description": "Продается уютная евродвушка в ЖК бизнес класса \"Крылья\". Квартира площадью 49,7 кв.м. на 3 этаже 1 корпуса с хорошим видом во двор. Отличное расположение  всего 2 минуты пешком до метро Аминьевская. В квартире финишный качественный ремонт. Есть готовый дизайн проект. Ремонт делали для себя. Во всей квартире теплые полы. Установлена световая система INFINITY. Функциональная планировка: просторная кухня-гостиная, изолированная спальня и гардеробная  все для комфортного проживания. Потолки 3,1 метра и увеличенные окна создают ощущение простора и света. О ДОМЕ:\n Новый монолитно-кирпичный дом с собственной закрытой территорией.\n Круглосуточная охрана и видеонаблюдение для Вашей безопасности.\n Консьерж-сервис и просторный холл с элегантным дизайном.\n Бесшумные и быстрые лифты премиум-класса.\n Подземный паркинг для Вашего автомобиля.\nО ЛОКАЦИИ:\n Прекрасное расположение в живописном районе с развитой инфраструктурой.\n В шаговой доступности магазины, рестораны, кафе, спортивные и детские площадки.\n Удобная транспортная доступность, близость к метро и остановкам общественного транспорта.\n Рядом находятся парки и зеленые зоны для прогулок и активного отдыха. Квартира без обременений, один взрослый собственник. Прямая продажа",
            "images": [
                "/images/21_0.jpg",
                "/images/21_1.jpg",
                "/images/21_2.jpg",
                "/images/21_3.jpg",
                "/images/21_4.jpg",
                "/images/21_5.jpg",
                "/images/21_6.jpg",
                "/images/21_7.jpg",
                "/images/21_8.jpg",
                "/images/21_9.jpg",
                "/images/21_10.jpg",
                "/images/21_11.jpg",
                "/images/21_12.jpg",
                "/images/21_13.jpg",
                "/images/21_14.jpg",
                "/images/21_15.jpg",
                "/images/21_16.jpg",
                "/images/21_17.jpg",
                "/images/21_18.jpg",
                "/images/21_19.jpg",
                "/images/21_20.jpg",
                "/images/21_21.jpg",
                "/images/21_22.jpg",
                "/images/21_23.jpg",
                "/images/21_24.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 38,5 м², 5/9 этаж",
            "price": 14200000,
            "location": "Москва ЮЗАО р-н Коньково м. Беляево улица Академика Волгина 15К2",
            "description": "АГЕНТ! \nСтильная и комфортная квартира в престижном районе ЮЗАО Москвы. Укомплектована техникой, мебелью, предметами декора. Закончен качественный дизайнерский ремонт, проведена замена труб водопровода и канализации, полов, электропроводки,  стояков, радиаторов отопления, окон. Остеклена лоджия. \nВид из окон во двор. Чистый, ухоженный подъезд без посторонних запахов. \nКвартира рядом с ВУЗАМИ! РУДН, РАНХИГС, МПГУ, МГИМО.\nРядом Яблоневый сад, Троицкий пруд, Лес на Самородинке. \nПешком до метро Беляево 11 минут. Скоро планируется открытие новой станции Университет Дружбы народов. \nОдин взрослый собственник. Полная сумма в ДКП. Чистая и прозрачная история квартиры.",
            "images": [
                "/images/22_0.jpg",
                "/images/22_1.jpg",
                "/images/22_2.jpg",
                "/images/22_3.jpg",
                "/images/22_4.jpg",
                "/images/22_5.jpg",
                "/images/22_6.jpg",
                "/images/22_7.jpg",
                "/images/22_8.jpg",
                "/images/22_9.jpg",
                "/images/22_10.jpg",
                "/images/22_11.jpg",
                "/images/22_12.jpg",
                "/images/22_13.jpg",
                "/images/22_14.jpg",
                "/images/22_15.jpg",
                "/images/22_16.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 40 м², 11/22 этаж",
            "price": 20000000,
            "location": "Москва ЗАО р-н Раменки м. Аминьевская улица Лобачевского 118к4",
            "description": "Современный Качественный ремонт.  Комната 16,2 метров. Гардеробная. Кухня 15 метров. санузел совмещённый. Окна на Восток, в парк. Данный корпус с подземным паркингом. Консьерж. Встроенная мебель и техника остаётся ч стоимость квартиры. Общая площадь квартиры без учёта лоджии 39,6 м + лоджия 3 метра. Один собственник, полная стоимость в договоре. Без обременений. Альтернатива активно подбирается.",
            "images": [
                "/images/23_0.jpg",
                "/images/23_1.jpg",
                "/images/23_2.jpg",
                "/images/23_3.jpg",
                "/images/23_4.jpg",
                "/images/23_5.jpg",
                "/images/23_6.jpg",
                "/images/23_7.jpg",
                "/images/23_8.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 42 м², 4/5 этаж",
            "price": 16999999,
            "location": "Москва САО р-н Аэропорт 2-й Балтийский переулок 4А",
            "description": "Для агенств: звоните только если есть покупатель!\n\nОкна в тихий двор, квартира не угловая.\nДокументы в порядке, Дкп, полная стоимость в договоре, нет маткапитала.\nМожем оставить всю мебель и технику, заехал и живи, либо сразу сдавать можно.\nСамое элитное место Москвы.\nТихий двор, малоэтажная застройка, очень мало людей, можно спокойно играть с ребенком на детской площадке.\nПолно места для парковки.\nВыход из тихого двора сразу на пруд, это центр района, модернизируется кинотеатр Баку, в нем будет много полезных арендаторов.\nРядом ленинградский рынок и все топовые супермаркеты (вкусвил, спар и т. Д.).\nСоседний дом школа и детский сад очень хорошие можно почитать отзывы.\nДо метро Сокол минут 8 по диагонали.\nОстановка автобуса в 2 шагах, можно спокойно доехать до Авиапарка, или Метро петровский парк (динамо).\nЗа двором ухаживают, все новое и красивое.\nПочитайте отзывы по району сами все поймете.\n\nДля агенств: звоните только если есть покупатель!",
            "images": [
                "/images/24_0.jpg",
                "/images/24_1.jpg",
                "/images/24_2.jpg",
                "/images/24_3.jpg",
                "/images/24_4.jpg",
                "/images/24_5.jpg",
                "/images/24_6.jpg",
                "/images/24_7.jpg",
                "/images/24_8.jpg",
                "/images/24_9.jpg",
                "/images/24_10.jpg",
                "/images/24_11.jpg",
                "/images/24_12.jpg",
                "/images/24_13.jpg",
                "/images/24_14.jpg",
                "/images/24_15.jpg",
                "/images/24_16.jpg",
                "/images/24_17.jpg",
                "/images/24_18.jpg",
                "/images/24_19.jpg",
                "/images/24_20.jpg",
                "/images/24_21.jpg",
                "/images/24_22.jpg",
                "/images/24_23.jpg",
                "/images/24_24.jpg",
                "/images/24_25.jpg",
                "/images/24_26.jpg",
                "/images/24_27.jpg",
                "/images/24_28.jpg",
                "/images/24_29.jpg",
                "/images/24_30.jpg",
                "/images/24_31.jpg",
                "/images/24_32.jpg",
                "/images/24_33.jpg",
                "/images/24_34.jpg",
                "/images/24_35.jpg",
                "/images/24_36.jpg",
                "/images/24_37.jpg",
                "/images/24_38.jpg",
                "/images/24_39.jpg",
                "/images/24_40.jpg",
                "/images/24_41.jpg",
                "/images/24_42.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 40,1 м², 9/12 этаж",
            "price": 16500000,
            "location": "Москва ЮАО р-н Даниловский м. Технопарк Шагал ЖК 2-я оч. к8",
            "description": "Отличная квартира евро2 формата! Вместительная спальня и просторная кухня гостиная! Квартира в новом ЖК Бизнес класса, где полностью будет новая инфраструктура , набережная, протяженностью 6 км, красивейший парк на набережной! Открытие новой станции метро безусловно увеличит стоимость недвижимости в данном проекте, а также повысит ставки на аренду! Отличная локация , удобный выезд на ТТК, МЦК ЗИЛ, метро Технопарк, современная школа ЗИЛарт, парк Тюфелева Роща, Остров мечты и многое другое! Прекрасный вариант как для жизни так и для инвестиций!!!\n\nЛот 618191",
            "images": [
                "/images/25_0.jpg",
                "/images/25_1.jpg",
                "/images/25_2.jpg",
                "/images/25_3.jpg",
                "/images/25_4.jpg",
                "/images/25_5.jpg",
                "/images/25_6.jpg",
                "/images/25_7.jpg",
                "/images/25_8.jpg",
                "/images/25_9.jpg",
                "/images/25_10.jpg",
                "/images/25_11.jpg",
                "/images/25_12.jpg",
                "/images/25_13.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 53,5 м², 20/53 этаж",
            "price": 17200000,
            "location": "Москва СЗАО р-н Покровское-Стрешнево м. Тушинская Волоколамское шоссе 95/2",
            "description": "Продается просторная 2-комнатная квартира на 20 этаже в современном ЖК бизнес-класса \"Сity Bay\" на берегу Спасского затона.\nИпотека 5%!\nДокументы:\n- ДДУ\nКвартира:\n- совмещенная кухня-гостинная 17.63 кв.м\n- две изолированных комнаты 11.30 кв.м и 9.10 кв.м\n- совмещенный санузел 3.89 кв.м\n- гардеробная 4.21 кв.м\n- White Box\nДом:\n- сдача 1 кв. 2025 года.\n- монолит-кирпич\n- есть возможность приобрести машиноместо на 1 этаже\nЛокация:\n- МЦД Трикотажная 10 мин. пешком\n- метро Волоколамская и Тушино 5 мин. транспортом\n- удобный выезд на Волоколамское, Пятницкое шоссе и МКАД.\nОплата:\n-  Нал/безнал (Аккредитив, система безопасных расчётов, банковская ячейка)\n- Ипотека (помощь в одобрении, скидки в 24 банках-партнёрах)\n- Мат. капитал\nСопровождение сделки для покупателя бесплатно, гарантируем Вам безопасность и скорость.\nЗвоните прямо сейчас, буду рада ответить на все Ваши вопросы!\n\nЛот 607755",
            "images": [
                "/images/26_0.jpg",
                "/images/26_1.jpg",
                "/images/26_2.jpg",
                "/images/26_3.jpg",
                "/images/26_4.jpg",
                "/images/26_5.jpg",
                "/images/26_6.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 74 м², 15/15 этаж",
            "price": 28500000,
            "location": "Москва ЗАО р-н Тропарево-Никулино улица Академика Анохина 4К3",
            "description": "Отличная квартира с хорошей локацией.",
            "images": [
                "/images/27_0.jpg",
                "/images/27_1.jpg",
                "/images/27_2.jpg",
                "/images/27_3.jpg",
                "/images/27_4.jpg",
                "/images/27_5.jpg",
                "/images/27_6.jpg",
                "/images/27_7.jpg",
                "/images/27_8.jpg",
                "/images/27_9.jpg",
                "/images/27_10.jpg",
                "/images/27_11.jpg",
                "/images/27_12.jpg",
                "/images/27_13.jpg",
                "/images/27_14.jpg",
                "/images/27_15.jpg",
                "/images/27_16.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 55 м², 7/16 этаж",
            "price": 15700000,
            "location": "Москва ЮВАО р-н Лефортово Юрьевский переулок 16к2",
            "description": "Есть агент!\nДвухкомнатная квартира на 7 этаже, 55,5 кв. М, в собственности с 2002 года (2 взрослых собственника).\nБез каких-либо обременений!\nРасполагается в одном из старейших исторических районов города Москвы.\nКвартира в хорошем, жилом состоянии. Окна выходят с двух балконов во двор. Тихий, зеленый район, приятные, отзывчивые соседи.\n\nРядом находятся 3 станции метро:\nМ. Лефортово (Бкл) (7 мин. Пешком);\nМ. Авиамоторная (10 мин. Пешком);\nМ. Электрозаводская (7 мин. Автобус).\nРядом 4 автобусные остановки, ж/д остановка Сортировочная.\nОбилие бесплатных парковочных мест рядом с домом (в том числе во дворе).\n\nВ пешей доступности: детские сады, школы, музыкальная школа, обновленные детские площадки.\nВ соседнем доме танцевальная студия; в пяти минутах находится фитнес-центр we gym, физкультурно-оздоровительная студия равновесие, хорошая автомойка.\nЧерез дорогу поликлиника, ветеринарная лечебница; 8-10 аптек.\nВ доме круглосуточный продуктовый магазин, рядом магазины Дикси, Пятерочка, хозтовары, вкусвилл, мясной, Светофор, Полярная Звезда, винлаб.\nВ 10-15 минутах езды несколько торговых центров: ТЦ Город Лефортово, ТЦ Семёновский, ТЦ Серебряный дом.\n\nРазвлечения:\nРядом находятся несколько кинотеатров, кафе/рестораны различной кухни (Якитория, шарманка, сыто пьяно, Роза ветров и др.), 4 библиотеки.\n\nПрогулочные зоны:\nЛефортовский парк, Сквер Героям Отечественной Войны 1812г., Сквер им. М. И. Калинина, мини-сквер А. В. Ухтомского, обновленная прогулочная зона на сторожевой.",
            "images": [
                "/images/28_0.jpg",
                "/images/28_1.jpg",
                "/images/28_2.jpg",
                "/images/28_3.jpg",
                "/images/28_4.jpg",
                "/images/28_5.jpg",
                "/images/28_6.jpg",
                "/images/28_7.jpg",
                "/images/28_8.jpg",
                "/images/28_9.jpg",
                "/images/28_10.jpg",
                "/images/28_11.jpg",
                "/images/28_12.jpg",
                "/images/28_13.jpg",
                "/images/28_14.jpg",
                "/images/28_15.jpg",
                "/images/28_16.jpg",
                "/images/28_17.jpg",
                "/images/28_18.jpg",
                "/images/28_19.jpg",
                "/images/28_20.jpg",
                "/images/28_21.jpg",
                "/images/28_22.jpg",
                "/images/28_23.jpg",
                "/images/28_24.jpg",
                "/images/28_25.jpg",
                "/images/28_26.jpg",
                "/images/28_27.jpg",
                "/images/28_28.jpg",
                "/images/28_29.jpg",
                "/images/28_30.jpg",
                "/images/28_31.jpg",
                "/images/28_32.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 52 м², 12/17 этаж",
            "price": 16000000,
            "location": "Москва СВАО р-н Свиблово м. Свиблово Игарский проезд 17",
            "description": "Продается просторная двухкомнатная квартира в Москве, по адресу Игарский проезд, 17. Идеальное месторасположение и прекрасная инфраструктура района делают эту квартиру идеальным выбором для комфортного проживания.   \n  \n Общая площадь квартиры составляет 52 квадратных метра, что позволит вам создать прекрасное пространство для жизни и реализации ваших уникальных идей.   \n  \n Планировка квартиры предусматривает две отдельные комнаты, что обеспечит вам приватность и комфорт. Великолепная жилая площадь площадью 31 квадратный метр позволит вам создать идеальную обстановку для отдыха и развлечений, а площадь кухни 8 квадратных метров станет отличным местом для приготовления вкусных блюд.   \n  \n Квартира расположена на 12 этаже, что придает ей прекрасный вид на окружающую инфраструктуру и панорамный обзор города. Крепкий панельный дом, построенный в 1997 году, демонстрирует высокое качество строительства и надежность.   \n  \n Крупно-панельный материал дома обеспечивает хорошую звукоизоляцию и сохранение тепла, что создает комфортные условия для жизни в любое время года.   \n  \nНе упустите возможность приобрести эту прекрасную двухкомнатную квартиру в Москве и создать идеальное пространство для вашего будущего. Обращайтесь уже сейчас и получите шанс жить в комфорте, стиле и качестве.",
            "images": [
                "/images/29_0.jpg",
                "/images/29_1.jpg",
                "/images/29_2.jpg",
                "/images/29_3.jpg",
                "/images/29_4.jpg",
                "/images/29_5.jpg",
                "/images/29_6.jpg",
                "/images/29_7.jpg",
                "/images/29_8.jpg",
                "/images/29_9.jpg",
                "/images/29_10.jpg",
                "/images/29_11.jpg",
                "/images/29_12.jpg",
                "/images/29_13.jpg",
                "/images/29_14.jpg",
                "/images/29_15.jpg",
                "/images/29_16.jpg",
                "/images/29_17.jpg",
                "/images/29_18.jpg",
                "/images/29_19.jpg",
                "/images/29_20.jpg",
                "/images/29_21.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 45,7 м², 11/25 этаж",
            "price": 28300000,
            "location": "Москва ЗАО р-н Очаково-Матвеевское м. Минская Нежинская улица 5к2",
            "description": "ID 237 876. Квартира с 1-й спальней общей площадью 46 м² в комплексе премиум-класса Spires. Квартира без отделки расположена на 11-м этаже. Планировка: кухня-гостиная, спальня, ванная комната, холл. Благодаря панорамным окнам пространство наполнено светом, открываются виды на заказник \"Долина Сетунь\" и во внутренний благоустроенный двор.",
            "images": [
                "/images/30_0.jpg",
                "/images/30_1.jpg",
                "/images/30_2.jpg",
                "/images/30_3.jpg",
                "/images/30_4.jpg",
                "/images/30_5.jpg",
                "/images/30_6.jpg",
                "/images/30_7.jpg",
                "/images/30_8.jpg",
                "/images/30_9.jpg",
                "/images/30_10.jpg",
                "/images/30_11.jpg",
                "/images/30_12.jpg",
                "/images/30_13.jpg",
                "/images/30_14.jpg",
                "/images/30_15.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "Видовая квартира",
            "price": 40000000,
            "location": "Москва САО р-н Хорошевский м. Аэропорт Ленинградский проспект 37/6",
            "description": "ID 237 565. Квартира с лучшими видами в премиальном комплексе Prime Park с презентабельной входной группой от Британского бюро Dyer. Квартира площадью 48 м² расположена на 37-м этаже, из окон открываются живописные виды на город и открытую линию горизонта.\n\nВыполнен ремонт из премиальных материалов в стиле современной классики. Спланирована кухня-гостиная, мастер-спальня с собственной ванной, в холле оборудован вместительный гардеробный шкаф, кухня полностью оборудована техникой.",
            "images": [
                "/images/31_0.jpg",
                "/images/31_1.jpg",
                "/images/31_2.jpg",
                "/images/31_3.jpg",
                "/images/31_4.jpg",
                "/images/31_5.jpg",
                "/images/31_6.jpg",
                "/images/31_7.jpg",
                "/images/31_8.jpg",
                "/images/31_9.jpg",
                "/images/31_10.jpg",
                "/images/31_11.jpg",
                "/images/31_12.jpg",
                "/images/31_13.jpg",
                "/images/31_14.jpg",
                "/images/31_15.jpg",
                "/images/31_16.jpg",
                "/images/31_17.jpg",
                "/images/31_18.jpg",
                "/images/31_19.jpg",
                "/images/31_20.jpg",
                "/images/31_21.jpg",
                "/images/31_22.jpg",
                "/images/31_23.jpg",
                "/images/31_24.jpg",
                "/images/31_25.jpg",
                "/images/31_26.jpg",
                "/images/31_27.jpg",
                "/images/31_28.jpg",
                "/images/31_29.jpg",
                "/images/31_30.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 38 м², 3/23 этаж",
            "price": 10300000,
            "location": "Москва ЮВАО р-н Некрасовка м. Некрасовка улица Недорубова 28",
            "description": "Лучшая цена в районе! Продаётся уютная  1 комнатная квартира ,район с развитой инфраструктурой. Школа, детский сад строится, различные магазины, в шаговой доступности рынок свежих продуктов, бассейн, стадион, банки, службы быта, детские площадки и многое другое для комфортного отдыха. Тихий двор со свободными парковочным местами.  1 взрослый собственник. Свободная продажа. Быстрый выход на сделку. ДКП более 3-х лет.",
            "images": [
                "/images/32_0.jpg",
                "/images/32_1.jpg",
                "/images/32_2.jpg",
                "/images/32_3.jpg",
                "/images/32_4.jpg",
                "/images/32_5.jpg",
                "/images/32_6.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 40 м², 7/16 этаж",
            "price": 13000000,
            "location": "Москва ЗАО р-н Раменки м. Минская улица Довженко 8К1",
            "description": "Продается 1-комнатная квартира в одном из самых престижных районе Москвы, на берегу реки Сетунь.  \nКвартира с отличным ремонтом. Полностью укомплектована мебелью и техникой. \n Парковка, чистый подъезд. Дом расположен в лесопарковой зоне,  Мосфильмовский пруд. \nВ районе развитая инфраструктура:  магазины, школы, детский сад.  \nМетро Минская 15 минут пешком.  \nСвободная продажа. Полная сумма в договоре.",
            "images": [
                "/images/33_0.jpg",
                "/images/33_1.jpg",
                "/images/33_2.jpg",
                "/images/33_3.jpg",
                "/images/33_4.jpg",
                "/images/33_5.jpg",
                "/images/33_6.jpg",
                "/images/33_7.jpg",
                "/images/33_8.jpg",
                "/images/33_9.jpg",
                "/images/33_10.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. апартаменты, 49,4 м², 6/12 этаж",
            "price": 21600000,
            "location": "Москва ЮАО р-н Донской м. Шаболовская 4-й Верхний Михайловский проезд 1",
            "description": "Апартаменты бизнес-класса в ЖК \"Level Донской\" с отделкой!  \n  \nНа данный момент отделка завершена, выполнен дизайнерский ремонт в современном стиле.  \n  \nК моменту продажи квартира будет полностью готова к проживанию и всё внутреннее наполнение будет входить в стоимость:   \n  \nСовременная встроенная кухня с холодильником, посудомечной машиной, духовкой, варочной панелью, вытяжкой и дополнительной системой хранения.  \nПолностью укомплектованная гардеробная.  \nВыделенная уютная обеденная зона с дизайнерскими стульями и столом.   \nДвухспальная кровать.   \nМягкая мебель в кухне-гостиной.  \nНовая сантехника: унитаз, раковина, ванна, дизайнерские смесители.  \nУстановлена система кондиционирования. Тёплый пол.  \n  \nПланировка формата евро-2-х комнатная квартира: прихожая, кухня-гостиная, 1 изолированная спальня, с/у, гардеробная. Высота потолков-3 метра.   \n  \nБезопасность в доме обеспечивают профессиональные сотрудники ЧОП.   \nПрофессиональная управляющая компания!  \n  \nЖК Level Донской: Комплекс бизнес-класса.  \nВ лаундж-зоне комплекса расположены широкие диваны, камин, консьерж встречает жителей.  \nВ шаговой доступности 3 станции метро Шаболовская, Тульская, Ленинский проспект.  \n  \nРядом находятся такие исторические памятники архитектуры: Шуховская башня, Музей авангарда. Парки: Центральный парк им. Горького, Нескучный сад . Развитая социальная инфраструктура. Благоустроенная территория района и высокая транспортная доступность!  \n  \nОдин взрослый собственник. Обременений нет.  \nВозможна ипотека.  \n  \nЗвоните, приезжайте на просмотр!  \n  \nТакже возможен взаимозачёт вашей квартиры по аналогии с программой  \"trade-in\".",
            "images": [
                "/images/34_0.jpg",
                "/images/34_1.jpg",
                "/images/34_2.jpg",
                "/images/34_3.jpg",
                "/images/34_4.jpg",
                "/images/34_5.jpg",
                "/images/34_6.jpg",
                "/images/34_7.jpg",
                "/images/34_8.jpg",
                "/images/34_9.jpg",
                "/images/34_10.jpg",
                "/images/34_11.jpg",
                "/images/34_12.jpg",
                "/images/34_13.jpg",
                "/images/34_14.jpg",
                "/images/34_15.jpg",
                "/images/34_16.jpg",
                "/images/34_17.jpg",
                "/images/34_18.jpg",
                "/images/34_19.jpg",
                "/images/34_20.jpg",
                "/images/34_21.jpg",
                "/images/34_22.jpg",
                "/images/34_23.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 52,8 м², 5/12 этаж",
            "price": 19200000,
            "location": "Москва ЦАО р-н Тверской м. Менделеевская Новослободская улица 46",
            "description": "Номер лота: вт-0412886.\nОтличное место расположения квартиры! 10 минут  метро Менделеевская, чуть дальше Новослободская, удобный выезд как в центр, так и в сторону МКАД. Инфраструктура насыщенная, есть всё и во всех сферах!\nКвартира находится во дворе, ул. Новослободской не слышно. Чисто, просторно, без перепланировок, запахов, протечек и т. п.\nЮридически и физически свободна, один взрослый собственник, полная стоимость в ДКП.\nЗвоните, всё обсудим и покажу квартиру!\n Содействие в получении специальных условий и преференций по ипотеке.",
            "images": [
                "/images/35_0.jpg",
                "/images/35_1.jpg",
                "/images/35_2.jpg",
                "/images/35_3.jpg",
                "/images/35_4.jpg",
                "/images/35_5.jpg",
                "/images/35_6.jpg",
                "/images/35_7.jpg",
                "/images/35_8.jpg",
                "/images/35_9.jpg",
                "/images/35_10.jpg",
                "/images/35_11.jpg",
                "/images/35_12.jpg",
                "/images/35_13.jpg",
                "/images/35_14.jpg",
                "/images/35_15.jpg",
                "/images/35_16.jpg",
                "/images/35_17.jpg",
                "/images/35_18.jpg",
                "/images/35_19.jpg",
                "/images/35_20.jpg",
                "/images/35_21.jpg",
                "/images/35_22.jpg",
                "/images/35_23.jpg",
                "/images/35_24.jpg",
                "/images/35_25.jpg",
                "/images/35_26.jpg",
                "/images/35_27.jpg",
                "/images/35_28.jpg",
                "/images/35_29.jpg",
                "/images/35_30.jpg",
                "/images/35_31.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "2-комн. квартира, 43,5 м², 5/9 этаж",
            "price": 13500000,
            "location": "Москва САО р-н Войковский м. Войковская Ленинградское шоссе 9К1",
            "description": "Номер лота: вт-0413148.\n\nПродам 2-комнатную квартиру в пяти минутах ходьбы от метро Войковская, в пешей доступности также находятся МЦК \"Балтийская\" и МЦД \"Стрешнево\"\nКирпичный дом в окружении малоэтажной застройки. Домов под снос нет. Тихие дворы с деревьями и кустарниками. В десяти минутах ходьбы от дома находится парк \"Покровское-Стрешнево\" с прудами, зонами для прогулок и пикников. Рядом с домом поликлиника, две школы, Пятёрочка, две Магнолии, Вкусвилл.\nНасыщенная социальная инфраструктура для жизни семьи. Окна квартиры выходят во двор. Комнаты изолированные! \nЧистый и аккуратный подъезд без запахов. \n Содействие в получении специальных условий и преференций по ипотеке.",
            "images": [
                "/images/36_0.jpg",
                "/images/36_1.jpg",
                "/images/36_2.jpg",
                "/images/36_3.jpg",
                "/images/36_4.jpg",
                "/images/36_5.jpg",
                "/images/36_6.jpg",
                "/images/36_7.jpg",
                "/images/36_8.jpg",
                "/images/36_9.jpg",
                "/images/36_10.jpg",
                "/images/36_11.jpg",
                "/images/36_12.jpg",
                "/images/36_13.jpg"
            ],
            "ownerId": 1
        },
        {
            "title": "1-комн. квартира, 36,4 м², 4/14 этаж",
            "price": 10350000,
            "location": "Москва ЗАО р-н Ново-Переделкино м. Боровское шоссе Боровское шоссе 20",
            "description": "Номер лота: вт-0413151.\nПродаётся 1-комн. квартира, 36.64м?. Квартира под ремонт, где вы сможете осуществить свои дизайнерские фантазии. Балкон застеклен. тихие и вежливые соседи. Дом находится в 3 минутах ходьбы до Метро Боровское шоссе через наземный переход. На авто очень удобный выезд и удобно добираться в любую точку Москвы. В районе есть все необходимое: детские площадки, прогулочные зоны, Чеботовский лес. Хорошо развита инфраструктура. В шаговой доступности детские сады, школы, поликлиники, ТЦ Лидер, продовольственные и хозяйственные магазины. Чистый и ухоженный подъезд. Зеленый двор. Один взрослый собственник, более 5 лет в собственности, полная стоимость в договоре. Квартира юридически и физически свободна. Оперативный показ. Звоните, отвечу на все дополнительные вопросы. Помощь в одобрении и получении преференций по ипотеке, при необходимости полное юридическое и фактическое сопровождение. Содействие в получении специальных условий и преференций по ипотеке.",
            "images": [
                "/images/37_0.jpg",
                "/images/37_1.jpg",
                "/images/37_2.jpg",
                "/images/37_3.jpg",
                "/images/37_4.jpg",
                "/images/37_5.jpg",
                "/images/37_6.jpg",
                "/images/37_7.jpg",
                "/images/37_8.jpg",
                "/images/37_9.jpg",
                "/images/37_10.jpg"
            ],
            "ownerId": 1
        }
    ]
}
